token = '1924776281:AAHZ-ep5EAlAeCjxmg867t3FGz05YeDh3C8'
privetstvie='''Здравствуйте!
Я телеграм-бот, который сможет записать Вас на мероприятия, проходящие на Федеральной территории Сириус.
Что вы хотите сделать?'''
chisla=['0', '1', '2', '3', '4', '5', '6', '7', '8', '9', '10', '11', '12', '13', '14', '15', '16', '17', '18', '19', '20', '21', '22', '23', '24', '25', '26', '27', '28', '29', '30', '31', '32', '33', '34', '35', '36', '37', '38', '39', '40', '41', '42', '43', '44', '45', '46', '47', '48', '49', '50', '51', '52', '53', '54', '55', '56', '57', '58', '59', '60', '61', '62', '63', '64', '65', '66', '67', '68', '69', '70', '71', '72', '73', '74', '75', '76', '77', '78', '79', '80', '81', '82', '83', '84', '85', '86', '87', '88', '89', '90', '91', '92', '93', '94', '95', '96', '97', '98', '99', '100', '101', '102', '103', '104', '105', '106', '107', '108', '109', '110', '111', '112', '113', '114', '115', '116', '117', '118', '119', '120', '121', '122', '123', '124', '125', '126', '127', '128', '129', '130', '131', '132', '133', '134', '135', '136', '137', '138', '139', '140', '141', '142', '143', '144', '145', '146', '147', '148', '149', '150', '151', '152', '153', '154', '155', '156', '157', '158', '159', '160', '161', '162', '163', '164', '165', '166', '167', '168', '169', '170', '171', '172', '173', '174', '175', '176', '177', '178', '179', '180', '181', '182', '183', '184', '185', '186', '187', '188', '189', '190', '191', '192', '193', '194', '195', '196', '197', '198', '199', '200']
planeta='''Белка и Стрелка, вся правда

Дата проведения: 03.09.2021
Время проведения 16:00-18:00(МСК)
Местоположение: Планетарий
Адрес: Россия, Краснодарский край, Сочи, Олимпийская площадь
О мероприятии: Собаки-космонавты, которые совершили космический полёт на советском корабле «Спутник-5» 19 августа 1960 года. Кто они на самом деле? Что с ними стало? А главное, причем тут Ленин. Ответы на эти вопросы вы узнаете на этом мероприятии.
'''
bigviz='''Большие вызовы, итоговая защита проектов

Дата проведения: 27.07.2021
Время проведения 10:00-14:00(МСК)
Местоположение: ГМЦ
Адрес: Имеретинская низменность, Олимпийский проспект, 1
О мероприятии: Самые крутые умы России представляют проекты
'''
UPS='''Уральская Проектная Смена, итоговая защита проектов

Дата проведения: 27.07.2021
Время проведения 10:00-14:00(МСК)
Местоположение: ГМЦ
Адрес: Имеретинская низменность, Олимпийский проспект, 1
О мероприятии: Самые крутые умы Урала представляют проекты
'''
mxP=50
mxV=150
mxU=200
